{"podcast_details": {"podcast_title": "The Intelligence from The Economist (first broadcast on the 18th of August 2023 on Monocle Radio)", "episode_title": "Gun shy: Niger’s coup stands, for now - #642", "episode_image": "<img alt="" fetchpriority="high" width="1280" height="720" decoding="async" data-nimg="1" style="color:transparent" sizes="(min-width: 960px) 700px, 95vw" srcset="https://www.economist.com/cdn-cgi/image/width=360,quality=80,format=auto/content-assets/images/20230819_PDP509.jpg 360w, https://www.economist.com/cdn-cgi/image/width=384,quality=80,format=auto/content-assets/images/20230819_PDP509.jpg 384w, https://www.economist.com/cdn-cgi/image/width=480,quality=80,format=auto/content-assets/images/20230819_PDP509.jpg 480w, https://www.economist.com/cdn-cgi/image/width=600,quality=80,format=auto/content-assets/images/20230819_PDP509.jpg 600w, https://www.economist.com/cdn-cgi/image/width=834,quality=80,format=auto/content-assets/images/20230819_PDP509.jpg 834w, https://www.economist.com/cdn-cgi/image/width=960,quality=80,format=auto/content-assets/images/20230819_PDP509.jpg 960w, https://www.economist.com/cdn-cgi/image/width=1096,quality=80,format=auto/content-assets/images/20230819_PDP509.jpg 1096w, https://www.economist.com/cdn-cgi/image/width=1280,quality=80,format=auto/content-assets/images/20230819_PDP509.jpg 1280w, https://www.economist.com/cdn-cgi/image/width=1424,quality=80,format=auto/content-assets/images/20230819_PDP509.jpg 1424w" src="https://www.economist.com/cdn-cgi/image/width=1424,quality=80,format=auto/content-assets/images/20230819_PDP509.jpg">", "episode_transcript": "  You're listening to The Globalist, first broadcast on the 18th of August 2023 on Monocle Radio. The Globalist in association with UBS. Hello, this is The Globalist broadcasting to you live from Midori House in London. I'm Georgina Godwin. On the show ahead. President Biden will host Japanese Prime Minister Kishida and South Korean President Yoon at Camp David to mark what we believe is a new era in trilateral cooperation. We'll get more detail on this landmark meeting between the US, South Korea and Japan. Then could a further election in Spain be avoided? We'll ask if a last minute deal could restore political stability to the nation. And England are heading for the World Cup final. We'll be in Sydney with a look ahead to the final match between England and Spain on Sunday. Plus... We learned that the state of Georgia had joined the lengthening queue of jurisdictions which want a word with the big goose. Andrew Muller takes a look back at the week. We'll hear about winemaking in Brazil and have a roundup of climate news from Canada. That's all ahead here on The Globalist live from London. First a look at what else is happening in the news. The West African bloc, ECOWAS, stands ready to intervene militarily in Niger. Should diplomatic efforts to reverse the coup there fail? A senior official told army chiefs who were meeting in Ghana yesterday to discuss the details of a standby force. The United States has approved sending F-16 fighter jets to Ukraine from Denmark and the Netherlands to defend against Russian invaders as soon as pilot training is completed. And Canadian fire crews are battling to prevent wildfires from reaching the northern city of Yellowknife, where all 20,000 residents are leaving after an evacuation order was declared. Do stay tuned to Monocle Radio throughout the day for more on those stories. Now, today President Biden will host his Japanese and South Korean counterparts at Camp David in Maryland. It's the first time the three nations leaders will hold a standalone meeting to discuss trilateral issues where they are expected to affirm their shared security interests. Well, I'm joined now by Stephen Borowick, who's a staff writer for NICke Asia in Seoul, and Peter Chubowitz, who is a professor of international relations at the London School of Economics and an associate fellow at Chatham House. Thank you both for coming. How significant is this summit, Stephen, and why does it matter? It could not have been quite significant if the three leaders are able to strike some agreements that would bring them beyond the level of rhetoric and of affirming ties and of affirming intentions to work together. If they can come away with some kind of institutionalized or some kind of durable agreements, particularly the security side of things. Just earlier this week, President Youn made a public speech in which he called for the three countries to institutionalize a kind of real-time missile and nuclear weapon information sharing, which basically what that means is that if one of their militaries detects movement of some kind or detects some kind of possible threat, they would have a direct channel to share it with the others. And all three of these countries share concerns over North Korea. So that's a kind of sensible thing that I think they would pursue. And just more generally, I think what's on their minds is if they can capitalize on this warming of ties and this kind of positive energy to create things that are institutionalized so that they would withstand a possible change of leadership in any of the three countries. So, for example, here in South Korea, if the left and the right wing tends to trade power, and then when one side takes over, they often set about trying to undo the things that their predecessors did. So I think the three leaders will be trying to formalize things and trying to set things on paper that had previously just kind of been on the rhetorical level. Yeah. I mean, Peter, is this basically just a defense pact, a sort of NATO light? What does it mean in practice? Well, I mean, it is principally about forming a common front against China and secondarily North Korea. You know, for decades, tensions between Tokyo and Seoul have basically complicated security cooperation among America's allies in the region. And this is one important reason. There is no NATO like alliance structure in East Asia. And while a NATO like pact is not in the cards at Camp David, I think the hope and the expectation is that we'll see greater trilateral cooperation along the lines that Stephen just mentioned among the three parties going forward. And frankly, that's no small thing, given the acrimonious history between Japan and South Korea. Well, let's pick up on that history, because Stephen, as we know, Japan and South Korea don't have a formal security alliance. Their longstanding disputes have hampered American efforts to collaborate against joint threats in the region. It's hard to imagine a meeting like this happening even a year ago. What's changed in the relationship? And is this a watershed moment for Asian security? Well, the big change was the election of President Yun in June of last year. And he's really kind of hamstrung as to what he can do domestically because the opposition party has a big majority in the legislature. So he's really kind of hung his hat on foreign policy issues. And Yun, personally, he's a prosecutor and he talks a lot about the need for rules and the need to follow established standards. And so he's been a real vocal proponent of what he likes to call the rules based international order. And he's done something that not a lot of Korean leaders have done is he's highlighted not what sets South Korea and Japan apart, but he's really honed in on what he thinks they have in common in that they are both East Asian democracies. They are both allies of the United States. They both have export oriented market economies. And so he's talked a lot about the need for the two of them to cooperate because they face shared challenges, both security wise and economically. They're both aging countries and they both have kind of tepid economic growth. So he's the UN has been very clear on that. South Korea has a lot to gain by cooperating with Japan and by extension, extending that cooperation to a trilateral level with the US. So he's been a real game changer when it comes to that relationship. And Kishida, for his side, he has reciprocated. You know, he's he's invited you into Tokyo. He's come to Seoul to hold summits. And that's been a real change. And this summit will yield some insight into, as I alluded to earlier, if this kind of warming of ties could be able to withstand the change of leadership. So even if you were no longer in office, if this could continue or if we would go back to the more acronym, acrimonious ways that the two countries used to interact. Peter, I wonder about the symbolism of the location Camp David. Will it be an historic milestone similar to the 1978 Camp David summit, which brought Israel and Egypt closer together? Well, look at the margins. I think the fact that this is happening at Camp David matters largely for the reason you just suggested it has Camp David has a storied history of dealmaking between international leaders, the most famous being the Camp David peace accord that you mentioned that was signed between Israel and Egypt in 78. I think for leaders trying to show their publics that they are in command and that they're leading, there's something to be gained by associating themselves with a setting with this kind of historical gravitas. And so I think for both, you know, the. You know, for both Kishida and for you, this is significant domestically to be in this kind of setting. But frankly, I think it also helps Joe Biden. Stephen, you're in Seoul. What's the general South Korean perspective on this meeting? If you look at opinion poll data, one thing that's very reliable is that a large majority of South Koreans prefer a closer relationship with the US. I think most Koreans see the US as the big economic power in the world and with Korea being a quite export oriented economy, it makes sense to have cordial and prospering ties with the US. Feelings about Japan are a little more complicated because of the history between the two countries. But one thing that's been interesting to observe is since March when you initiated this whole rapprochement with Japan, his approval rating went down a little bit, but it's come back up and it's not that he hasn't taken the big hit in popularity that some pundits would have predicted in initiating this kind of thing. I have always believed that South Koreans are not nearly as anti-Japan as some media commentators would have it. I think if you talk to the average person here, they like they at least like the idea of better ties with Japan. And they do recognize that the two countries have important things in common. So I think the general feeling about it here is positive. I think most the South Korean public is generally happy to see their presidents involved in high profile moves abroad that could that do stand to improve both the economic and security standing of the country. And Peter, how are Beijing and Pyongyang likely to react to this summit? Well, they're already reacting just to the movements that have been taking place in the run up to the to the summit, the closer ties. I think we'll we may see in the in the coming days and weeks a little bit of nuclear saber rattling from Pyongyang again. I think in the case of Beijing, I think this is quite important for them. And it signals, I think, for many Chinese that their own policies are in the region are counterproductive. That what you're seeing taking place, at least from the US standpoint, is I mean, this is all of a piece. I mean, what you're seeing here is yet a further kind of tightening of security ties between the US and countries in the Pacific region, from Australia to India to the Philippines, all of which they're not only about this, but in large measure to counterbalance China's influence in the region. And so it underscores America's commitment to the region. So, you know, I think from Beijing's perspective, this is not good news. And I think it raises questions really about Xi Jinping's own strategy in the region. Peter, thank you very much. That's Peter Chubowitz and Stephen Borowicz there. Thanks both for joining us here on The Globalist. It is 8.13 in Madrid, 7.13 here in London. Now, yesterday, Spain reached a last minute deal over the control of the parliament's main administrative body, meaning a repeat election is less likely. Well, joining me in the studio to unpack this is Liam Aldous, whose monocles Madrid correspondent. Liam, it's wonderful to actually have you here in Midori House. Normally you are in Madrid, as I say, and to have you here because this is a fantastically complicated situation. Listeners viewing this from afar without in-depth knowledge have every reason to be slightly confused. So remind us what led up to this and what the deal is that's been reached. How long do we have? We might need a while. There was a bit of a surprise yesterday. I mean, Sanchez needed 176 votes in the parliament to get his choice for the Speaker of the Parliament through. He got 178. So it's a good litmus test for his chances at forming government. The next step is going to be the consultations with the king, which may happen next week. There's a bit of a mystery around when that will happen, because if they're not held next week, then elections have to be called again in two months time. The calendar says the elections will have to be at Christmas time. So there's a bit of a rush to get them done next week. But the deal yesterday was very significant because the big kind of elephant in the room is what will Junts Pelsi, the political party, Catalan political party of Carles Puigdemont, what would they do? Would they remain this kind of like force for blocking Spain, which they've said that they would do over the last few years. They were kind of like until Spain recognises their demand for a referendum, they were going to hold basically the part of the Spanish government hostage, or would they veer more into the pragmatic territory and actually do politics and reach deals? And they did reach a deal. The deal was the concessions from the national government were to recognise the co-official languages of Spain, such as Catalan, Galician, Basque, to be able to use them and to be able to be spoken in the Spanish Congress. And that's a huge change for Spain. There are also two lesser talked about concessions. And they were to the Spanish government agreed to launch commissions, investigative commissions into the Barcelona terrorist attacks of August 2017 and also into the Pegasus spying case, which basically I think it was a year ago that it was revealed that the Spanish government, the Spanish Secret Service had been, or the intelligence service, sorry, had been spying on Catalan officials during the process, which is the Catalan independence drive. So those political commissions, as always, will be highly politicised. And the question is whether the Catalan political parties would use those commissions to score potshots against the Spanish government, hold them hostage. I mean, I could go on forever. I mean, let's talk about Carlos Puigdemont, because he, of course, is in exile. There's a warrant out for his arrest. Tell us a little bit more about him and his role as kingmaker in all of this. It's very interesting, isn't it, because he kind of rescinded a little into the suburbs of Waterloo in Belgium. He's in exile, but self-imposed exile, because if he was to return to Spain, he would face charges for his role in the process. But something very, very strange happened the day after the elections, too. That's also faded into obscurity. When all this kind of there was like a very shocking election result and there was a lot of political commentating going on. But the Spanish High Court also reinstated the arrest warrant for Carlos Puigdemont. And then that arrest warrant has also been rescinded as well. So there's a lot of like, as always, the Spanish justice system is very politicized and used as such. But Carlos Puigdemont, I was just reading an editorial in El País and there was basically saying that the big question hanging over Carlos Puigdemont's party is whether they're going to continue to be this force for throwing grenades into Spanish politics or they're going to return to the negotiating table and play politics. And the result yesterday with the seven deputies, the seven MPs of Juntspelsi voting in favor of the Speaker of the Parliament with some concessions, obviously they returned to the more pragmatic side. And there was a quote from an anonymous person within the party in this article saying that this person from the pragmatic camp of Juntspelsi was saying, Are we going to continue to be this altar for the cult of Puigdemont or are we going to return to politics? And it looks like they have. But there's still, that's just one vote. So the question is whether they will also play politics or play ball with Sandra's investiture vote as well. What's happened to the far-right Vox party? Well, they're throwing a bit of a tantrum. Yesterday, the conservative PP party actually blocked their Vox's proposal to have someone on the parliamentary committee table. They threw a little bit of a fit and said that they're not going to, well, actually, they didn't come out with any clear statement. But I should mention or we should highlight that the PP and Vox have political agreements in regions, in seven regions and 40 big cities. They're basically in coalition government agreements. So they're still governing together. But the national level, because they didn't get over the line and they didn't get enough seats, now they're basically trying to, that's a bit of a power play, I guess. So, all right. What does this all mean then for the socialist Prime Minister Pedro Sanchez? Well, it's a good step in the right direction if he wants to form government. The next big step, like I said, are the consultations with the King, which is more of a bit of a formality. The question is whether Sanchez can continue to negotiate with the King making seven MP holding Juntspil C party. Their two big demands are, once again, a referendum for Catalan independence, which wasn't in the agreement reached yesterday. It wasn't in the wording of the agreement. But this is one of the big demands and also an amnesty law to basically to get everyone who was involved in the process absolved, basically. And these are huge stumbling blocks for for a future agreement. But the signs point to the fact that maybe there's other agreements can be made and maybe this kind of stalemate in Spanish politics can can be overcome. But, like, I mean, the thing to remember yesterday's agreement, there were seven political parties that all voted the same way, which is basically a reflection of the new political reality in Spain, that it's a pluri national, very kind of colourful, very different political reality than just one big conservative bloc that has an idea of Spain of just being this one entity. Spain is very complicated, as we started this segment saying. So, I mean, that's Sanchez has to negotiate that that terrain. Now, there's been a new parliamentary House speaker elected. Tell us about that. So Francesca Mengol, she's the former premier of the Balearic Islands, socialist premier. She lost the elections in May and now she's risen up to be another parliamentary speaker. And because she is a Catalan speaking in Mallorca, where she's from, they also speak Catalan. She is very kind. She was a very strategic choice because she was very palatable to the Catalan nationalists. And she's her first announcement as parliamentary speaker was that Catalan will now be able to be spoken in the parliament. So she was she had a very kind of maybe controversial political career in in the Balearic Islands, I guess, during the pandemic. And she was like she had brought in some very tough restrictions and then was seen fraternizing with colleagues in bars when you weren't meant to be in bars at all. So, yeah, she's a controversial choice from the Balearic side. But a lot of Spaniards probably wouldn't actually be very familiar with her. So it'll be interesting to see what kind of parliament she has to preside over, because will it be tempestuous or will there be a lot of kind of agreements reached? And so from where you sit in Madrid, what's the opinion there? What do people think about this? And are they just kind of relieved that there possibly won't have to be another election? Depends where you live in Madrid. There's a big line down in Madrid and there's a lot of different perspectives. I would say on the camp that is not pro-Sanchez, they would once again be quite angry because there is this perception from from the other side of Spain that Sanchez has been destroying Spain and giving too many concessions to the separatists and nationalists around the country and, you know, with the risk of fragmenting Spain even further. So they would see this agreement reached yesterday to allow Basque and Catalan and Galician to be spoken in parliament as like one step or slide down into this idea that Spain is going to rupture and fall apart. So, I mean, other Spaniards would be relieved because to go to elections again, potentially around Christmas time, probably with a similar result. I mean, we've been here before and Spain had a double election last election round two. They would probably be relieved that the Spanish politicians, rather than screaming down each other's throats, can sit down at the table and reach agreements, even with these kind of very, very testy subjects of nationalism and identity. Liam, thank you so much. I'm quite sure we'll be having this conversation again soon. That's Liam Aldous, our Madrid correspondent for once here at Midori House in London. This is The Globalist. UBS has over 900 investment analysts from over 100 different countries. Over 900 of the sharpest minds and freshest thinkers in the world of finance today. To find out how we can help you, contact us at UBS.com. Well, let's continue now with today's newspapers. So we're going to cross to our studio in Zurich, where Florian Egli, who's a senior associate at Faraos, the Swiss foreign policy think tank, is waiting for us. Good morning to you, Florian. Good morning, Georgina. So we're looking at the leadership of Europe's biggest public funder. Tell us more. Yes, so the current president of the European Investment Bank, Werner Heuer, is stepping down. That's a story today, this morning in Politico. And that's not only Europe's biggest public funder, but it's actually the world's largest multilateral development bank, so the world's largest public international funder. And the seat of the president is up for grabs. So many countries have raised interest, many names are being thrown around. And this is going to be quite the political medal, I think. So who's in the frame for the top job? We have the most known person, the current EU's competition chief, Margaret Westerger. She's in there for the job. Then Italy and Spain have put up politicians, so a former finance ministry from Italy, the current deputy prime minister in Spain. And then there are two current vice presidents, so more administrative people up for the run too. And so the first question is going to be, is it going to be a political leadership or rather an administrative one? So that's totally open. The second one is, as many commentators argue, the European Investment Bank has a huge spending mandate, so to say, before itself. It will be the main agency that will be used to channel funds into the Ukraine to rebuild the country. And it will also be the main agency to implement Europe's green agenda. So the question is, will its new president actually be reluctant to spend or happy to spend? And many commentators say we need somebody who is actually happy to spend. So probably not a German this time. And the last is, of course, the thematic struggles. So France has already announced that if the new president considers nuclear as not being climate friendly or not eligible for spending by the European Investment Bank, then France will not support it. So there is also very clear kind of thematic priorities that play into the game. I mean, it's a huge job. Is it going to become bigger? Is the EU discussing expanding its remit? Indeed. So it's discussing to expand substantially its remit. And there are two things in that, right? One is that Europe is constantly struggling to coordinate the different funding mechanisms and subsidy pots that all the European countries have individually. And that's going to become ever more important because now with the current situation in the US, where we see massive industrial policy through the Inflation Reduction Act and a lot of companies actually shifting their attention from Europe over to the US because they qualify for much more subsidies and, importantly, much easier. There is really a pressure on Europe to harmonize its systems. And that will mean that the European Investment Bank becomes bigger and more important. Let's head over to Brazil now, because the largest petrochemical company in Latin America is for sale. And this has all sorts of implications for Brazil. Indeed. So that's a company I've personally never heard of. It's called Braskem. It's the largest, as you said, petrochemical in in Latin America. And 38 percent of its shares are for sale, but they come with over half of the voting rights. So effectively, the company is for sale. So you can control it if you buy those 30 percent. And now there is a race going on. So there's a private equity firm from the US together with a fund from Abu Dhabi, so a public state-owned fund from Abu Dhabi that's bidding. JBS Family, so the largest meatpacker in Brazil, so the Brazilian Family Office, basically, is bidding in as well. And Petrobras, the state-controlled oil company, owns the other large share, so another 36 percent of Braskem, and is also thinking about bidding in there. And why this is interesting is that, you know, Brazil has, of course, witnessed a change in government. And Lula, the current president, has said and has in the past kind of implemented economic policy that is very much the state, you know, directs or controls to some extent what strategic industries do. And he has issued the mandate for Petrobras, the state-owned oil company, to move away, actually, from pure oil extraction into other business fields. Now, that is probably one of the most imminent ones. So if you're not putting out or extracting oils from the ground, then you might want to go into the petrochemical industry. So everything around plastics, which is reasonably close, right? So if this sale goes on, basically, Petrobras no longer controls that company. And therefore, it is likely that the Brazilian government will intervene. And there is this whole debate in broader Latin America, but also in Brazil, as to whether that's good or bad, and how far the Lula government will actually go now in bidding for this sale, because the price is pretty high at the moment. Now, Florian, I know that you live in a nice flat in Zurich, but you're one of the lucky ones. There's a big piece in the local press today about how cities are struggling to provide all the flats needed for everyone who wants to move to the centre. Georgina, what do you think? How many flats are empty in Zurich at the moment? I have no idea. So this is a city of a population of about half a million. And I don't really believe these stats, to be honest. So it's just 144 flats are free at the moment, which seems ridiculously low. I don't know. I mean, I have a lot of people who are looking for places. So if anybody listens in and has a place, please let us know. I have a nice flat, but apparently only 0.06% of flats are free at the moment in Zurich, which is basically nothing. In all of Switzerland, it's 0.5%, which is also basically nothing, but still 10 times as much. So this year, within the city of Zurich, 2,900 new flats were built. That's already not that much, but of those, only seven are available still. So it's really a big problem. And the funny thing is that this article talks about the statisticians being really surprised, because apparently they did not assume that it would be so bad. And they came out to the stats just, I think, today or yesterday, and they were surprised themselves. And interestingly, we had a vote in Zurich not long ago where the public train company was offering basically to refurbish an area that is currently used for kind of moving trains back and forth and building flats. That was turned down because the population thought there were not enough subsidized flats in that project. So that lost like another probably around a thousand flats. So, I mean, it is really, really becoming very difficult to build flats because people are annoyed that they're too expensive. So people want subsidized flats, but then nobody wants to build those. And on top of that, there is a lot of regulation as to how you're able to interfere with the kind of general looks of the city, particularly in the old parts. So nobody really has a clue how to address this, but it's ridiculous if we only have 150 flats available. Absolutely. And many of those just simply not affordable. Indeed, that's on top, right? Florian, thank you very much indeed for coming in to speak to us and enjoy the coffee at 90 Dürfestrasse. Hi to Desi and everybody in our Zurich bureau. Thanks very much indeed. Now, here's what else we're keeping an eye on today. The West African bloc, ECOWAS, stands ready to intervene militarily in Niger should diplomatic efforts to reverse a coup there fail, a senior official told army chiefs who were meeting in Ghana yesterday to discuss the details of a standby force. Niger has strategic importance beyond West Africa because of its role as a hub for foreign troops involved in the fight against Islamist insurgents in the Sahel region and its uranium and oil reserves. The United States has approved sending F-16 fighter jets to Ukraine from Denmark and the Netherlands to defend against Russian invaders as soon as pilot training is completed. US officials have privately told reporters that F-16 jets would have been of little help to Ukraine in its current counteroffensive and will not be a game changer when they eventually arrive, given Russian air defence systems and contested skies over Ukraine. And Canadian fire crews are battling to prevent wildfires from reaching the northern city of Yellowknife, where all 20,000 residents are leaving after an evacuation order was declared. Water bombers flew low over Yellowknife as thick smoke blanketed the capital of the vast and sparsely populated northwest territories. Officials say the fire, which is moving slowly, is now 10 miles northwest of the city and could reach the outskirts by Saturday if there is no rain. This is The Globalist. Stay tuned. It's Friday, which means it's time to get Andrew Muller's weird and wacky take on what the past seven days have taught us. We learned this week that former US President Donald Trump is in ever hotter, steamier and spicier... Soup. Soup. We learned that the state of Georgia had joined the lengthening queue of jurisdictions which want a word with the big goose, sticking him with 13 new charges all pertaining to his attempts to overturn the result of the 2020 presidential election, which he failed, convincingly and amusingly, to win. We learned that this fourth indictment of Trump brings the total number of charges hanging over the 45th president to 91, which, and we've run the numbers, works out at an average of 2.02 felony charges per US president since the establishment of the republic. We learned that figures of this magnitude were beginning to prove something of a challenge to Trump's increasingly hoarse cheerleaders. Was that really a horse noise behind horse? Was it really? Including former Fox News mannequin and currently scheduled future Trump daughter-in-law, Kimberly Guilfoyle. John Gotti never even had four indictments at once. So we learned, though Guilfoyle may not have been making quite the point she believed she was, that Trump is now more prolifically indicted than the most infamous mafia boss in modern American history, which is quite the boast. Still, we learned that Trump himself was responding with his customary good-humored equanimity, sense of perspective and acute understanding of literally anything at all in an audaciously punctuated social media post, which will now be read with due solemnity by Monocle's sane and normal discourse desk chief, Fernando Augusto Pacheco. These monsters, all controlled and coordinated by the Department of Justice and radical left Lunatics, are criminalising political speech, a total shutdown of democracy. Further updates doubtless as Trump proceeds ever closer to the writing on padded walls with a crayon gripped in toes phase. Moving along, but persisting with the motif of just legal desserts being served if long overdue, we learned very arguably the single greatest thing which has ever happened. Specifically, we learned that one of that pestilential cohort of sociopathic moron who broadcasts unsolicited audio to their fellow commuters had received a comeuppance. Specifically, we learned that a London Underground passenger who subjected others to obnoxious racket via a Bluetooth speaker, like a massive tool, had ended up in the dock on the say-so of a London Underground staffer, one Razvan Lazar, a hero for these times after whom at least one London Underground station, indeed possibly an entire line, should already have been renamed. We learned even more hearteningly that the striking of this resonant blow in the cause of civilisation was made possible by an all too infrequently enforced by-law, which forbids the performance or playing of music anywhere on the Transport for London network unless by licensed buskers, absolutely all of whom suck, but that is a broadly separate issue. We did learn, at the risk of quibbling with this altogether excellent verdict against the DIN distributor in question, that the punishment does not as yet quite fit the crime. The miscreant in question was stung for a mere 306 quid, as opposed to being subject to something more fitting, like being catapulted into a lake, being slapped repeatedly upside the head with a big fish, or being locked in a wardrobe and pushed off a cliff. But it's a start. And sticking with the theme of dreadful music being played out loud to the vexation of all decent citizens, we learned that sub-optimal American indie rock group The Killers have not yet learned to read a room, or indeed a newspaper. We learned that while playing a show in Georgia, the former Soviet Republic, not the current US state referenced earlier, the group decided to bestow their traditional cameo appearance by a member of the audience on a Russian, who, while doubtless not personally culpable for the 2008 invasion of Georgia by the military of his homeland, received a somewhat equivocal welcome from his fellow giggoers. We further learned that Killers lead singer Brandon Flowers is yet to learn that the traditional rockstar drivel about how borders are all in our head, man, imagine no possessions, etc, plays a great deal better with crowds whose countries are not presently partially occupied by foreign soldiers. The mallet, if you would. They had it coming. For Monocle Radio, I'm Andrew Mullet. Many thanks to Andrew. This is The Globalist. England's Lyoneses have made history by reaching their first ever Women's World Cup final. After a stunning 3-1 win over Australia, the team will battle it out for the biggest prize on the international stage when they meet Spain on Sunday to decide the 2023 champions. Kieran Pender is a writer and a lawyer who's been following the Women's World Cup in Australia, and he joins me now from Sydney. Kieran, can England retain the winning streak? Certainly, they looked very good against the host nation Australia. As an Australian, of course, it was tough to watch the Matildas' golden streak at this tournament come to an end, but England were a very well-coached team. They showed why they were the European champions last year and why they're favourites heading to this game. But on Sunday, it will be a tough test. Spain have been the other standout at this tournament, particularly one of their star teenage players, Salma Paredes. She's looked incredible off the bench. It will be a blockbuster clash on Sunday night in Sydney, and it really shows how fantastic this tournament has been to end on such a high note. Who will Australians switch their allegiance to in the final? Well, that is a good question that many Australians have been discussing. The Spanish team have been wrecked by controversy in recent years. A number of key players went on strike. There have been criticisms of the coach. So there is some hesitation about supporting Spain. And then on the other side of things, of course, England knocked Australia out of the tournament, and England and Australia have a long-term sporting rivalry. So for a lot of Australian fans, that's the big question. I certainly haven't made up my mind who I'll be supporting. And of course, the television viewing figures have been record breaking. I mean, not just for football, but for anything ever. The level of interest in this tournament in Australia and around the world has been truly phenomenal. I remember we spoke about the tournament on the eve of the tournament, and we're talking about how much growth we've seen in the women's game over the last four or five years. But even in the last four weeks, this tournament has just captured hearts and minds all around the world. Viewing figures in England, in the US, in Europe, in Asia have been remarkable. And then in Australia, we saw the Matildas semi-final clash with England was the highest rating show on Australian television since ratings began. Not just for sport, not just for women's sport, any television event ever. It was the highest rating, which is all the more remarkable given so many people weren't actually watching it at their own televisions. They were gathered in pubs around the nation. They were gathered in stadiums around the nation that were showing the tournament on big screens. So truly, the moment sort of feels covering the whole tournament. And it's just the hype has grown over the past four weeks, and it really feels like this is a tipping point for women's sport. Absolutely. I mean, clearly it indicates that women's football is taken as seriously as the men's game. And I wonder how that success will affect the game going forward. Of course, that's the million or indeed billion dollar question. Where to from here in Australia, there's been pressure on the federal government here to provide adequate funding for women's sport. And there's a speculation that an announcement of a significant financial package will be rolled out and possibly announced tomorrow. We've seen, even since the European Championships in England last year, the growth of the game in England, the growth of the women's Super League, the investment that clubs like Chelsea, like Arsenal, like Manchester City, Manchester United, and then European clubs like Barcelona, Real Madrid, Bayern Munich are putting into the game. And so, of course, there will be challenges in the months ahead. And of course, growth is never a one way trajectory. But I think there's a feeling certainly among the people I'm speaking to. I was at the Equality Summit yesterday, a gathering of key football decision makers. And there was a real sense that this is the moment that women's football can take off. And do you think finally that this will mean that Australia, not traditionally a big soccer supporting nation, might become a big footballing country? Football holds an unusual status here in Australia because we have a number of other mainstream sports, Aussie rules, rugby league, rugby union, cricket. And so football has always been associated with perhaps not the mainstream. Instead, it's often been viewed as a sport followed by particularly migrant communities in Australia that have brought their love of football with them. That's been changing. And we have seen the men's team, the Socceroos, captivate hearts and minds, particularly since they qualified for the World Cup in 2006 for the first time in several decades. But we've never seen anything like this, the level of interest, the level of support. There was talk about if Australia won the tournament, the Prime Minister would declare a national poly holiday. We've never seen that level of support before. And I think certainly there's a real hope that where this leads to is increased funding, increased growth. And for the Matildas, at least, looking ahead already, there's talk of the Paris Olympics, the Matildas finished fourth in Tokyo. So there's hope for that. There's hope for the next World Cup, the Asian Cup to come and so on. So certainly, I hope that not only is this a big moment for women's football around the world, but particularly in Australia. Kieran, thank you very much indeed. That was Kieran Panda. And this is The Globalist on Monocle Radio. UBS is a global financial services firm with over 150 years of heritage. Built on the unique dedication of our people, we bring fresh thinking and perspective to our work. We know that it takes a marriage of intelligence and heart to create lasting value for our clients. It's about having the right ideas, of course, but also about having one of the most accomplished systems and an unrivaled network of global experts. That's why at UBS, we pride ourselves on thinking smarter to make a real difference. Tune into the Bulletin with UBS every week for the latest insights and opinions from UBS all around the world. It's time now to talk climate with Sheena Rossiter, who's Monocle's contributing editor in Edmonton. Sheena, we've been talking about in our headlines the fires in Canada, particularly around Yellowknife where people are being evacuated. Can you tell us more? Yeah, so the capital city of the Northwest Territories is currently under an evacuation order where all of the 22,000 residents that live in that capital city have to be evacuated by noon local time today. Just to give you an idea of how much fires are burning up there in the region, there's more than 230 active fires in the territory, and that's including three just near that capital city there. It's due to the unusually hot and dry conditions that date back to May of this year. And because it's such a northern city, there are concerns that if people really try to hunker down and they're like, no, I'm not leaving my house and don't comply with this evacuation order, there could be some pretty serious complications. And this is a very limited window to get people out because with access to the airspace and the heavy smoke, that could just like close down highways. And there's not a lot of ways out in such a remote part of the country because it's because of the vast and like the expansive boreal forests and tundra up there and all this hot and dry weather that they've had. It's just been burning significantly worse than usual. And they haven't seen something like this since 2014 in that part of the country. So this is just kind of a result of more unusual weather patterns that we've seen and how it's impacting people's lives. Weather patterns caused in large part by the activities of people themselves. And new research shows that some of the people who are most responsible are the wealthiest Americans. Yeah, that's right. I mean, this doesn't really come as a surprise to a lot of people because if you have more money, you tend to consume more and just more frivolously in terms of people who have private jets. Of course, they're going to have a lot more. There'll be many much more carbon emissions than somebody who's on a bicycle, for example. But just to give you an idea, just to quantify this, the richest 10 percent of Americans make up for about 40 percent of carbon emissions in the United States. So this comes from a recent research paper that goes into showing this huge divide between those who are benefiting from fossil fuels and those who are impacted by them the most. It's essentially a gulf between the rich and the poor. But what's interesting about this research is it's about how your income and where it comes from and what you do for work in terms of like heavily producing industries and where you're investing that money. That is really what this is looking at, more like the economic side of things. So in this research paper that was released in the PLOS Climate Journal, researchers looked at data between 1990 and 2019 and they were definitely following the money. Where does your money go? Where does it come from? And investments, according to this research, it really shows how seriously you can be contributing to greenhouse gas emissions. Just to give you an idea of how serious investments can be, especially if you're not investing in green products, the top one percent of households accounted for about 15 to 17 percent of the nation's carbon emissions with investments holdings of about 38 to 42 percent of their emissions there. And then we have to look at the super emitters. So super emitters have extremely high greenhouse gas emissions overall that they're emitting. They make up point one percent of all households and it's estimated that about 15 days of emissions that come from these super emitters, it's about equal to a lifetime of emissions that comes from someone who's in the poorest 10 percent of Americans. Now, if we just kind of break down and look at the demographics of who these people are, the team found that the highest emissions are linked to incomes from typically white non-Hispanic homes and the lowest came from black households. And it also is tied a little bit to age. So emissions usually peak around the ages of 45 to 54 and then they start declined as people maybe spend less money or things like that. But one of the biggest takeaways is that some of these research they're saying that the next step is just to talk seriously about stopping investments in the fossil fuel sectors. And researchers from this study, they're particularly calling for better policies to address these huge inequalities. And in terms of fossil fuels, I mean, there are strides being made. It looks like some Gulf states are betting very big on green solutions to fossil fuels. What more can you tell us about that? Yeah, this is really interesting because of course, when we think of Gulf states, we just think of Aramco in Saudi Arabia, one of the biggest companies in the world. And really several Middle Eastern countries, they're looking at hydrogen as a more green source of energy. And this isn't really a surprise places like Saudi Arabia where they have their vision 2030. And they've been trying to really wean themselves off petrol since the 1970s. But this isn't just Saudi Arabia, it's oil producers in Saudi Arabia, the United Arab Emirates and Amman. And they're investing heavily in more climate friendly fuel in ways to just get alternative revenues to crude oil and gas because they know the writing's on the wall. So green hydrogen, which is hydrogen that's created from renewable energy with electrolysis water, it appears to solve the problem. So it's a low polluting and it has widespread uses, which you can use. It can be fundamental in planet saving and saving time. But it's important to mention, as always, there's always a but. The fuel that's produced from this, it currently makes up less than 1% of the total hydrogen production we see here in the world. It's not commercially viable yet. And you need to have some seriously upscaling in order to have this as like a renewable source of energy in that process. Well, that could take years. And is the upscaling going to happen? Are we seeing the Gulf states investing more and more heavily in this? Oh, they're investing more. They're they're definitely going to be doubling down and trying to invest more. But can they really escalate this timeline? That remains to be seen. So they're really kind of looking at this as more opportunity, kind of get in on the ground early. So just to give you kind of to quantify how much they're actually investing in this oil rich Saudi Arabia, they're constructing one of the world's largest green hydrogen plants that's going to to the tune of 500 billion dollars in their futuristic mega city that they're already building on the Red Sea. That city is still like well behind, well behind its delivery plans. And this like eight point four billion dollar plant that's going in this 500 billion dollar futuristic city that they're building, it's going to integrate solar and wind energy. And it's expected to produce up to 600 tons of green hydrogen per day by the end of 2026. That's what the officials say from there. But of course, that remains to be seen. And then back in July, the United Arab Emirates, they also approved a hydrogen strategy that is taking aim to be one of the top 10 producers by 2031. And who else? What other high profile leaders are on board with green hydrogen? I thought this was rather interesting. So the former prime minister of Australia, Malcolm Turnbull, who's also the chair of the Green Hydrogen Organization. He recently just wrote an op-ed in The Guardian. In fact, it was yesterday saying that genuinely green hydrogen could actually solve the climate crisis. So he's what he was writing about in this op-ed is he was talking about how we need to phase out so-called gray hydrogen, which ultimately isn't more environmentally friendly because it's produced from fossil fuels and around a billion tons of carbon dioxide emissions each year is a So what he's saying in his op-ed is we need to phase out what they have is gray hydrogen, not environmentally friendly, blue hydrogen, which kind of falls somewhere in the middle, but it needs to be purely green hydrogen, which comes from these environmentally friendly sources in order to help save the planet and to be a new energy source. But this is all to say that this is generating some pretty serious buzz and COP 28 will be hosted in the Gulf States. In fact, it will be in Dubai in the fall. This is definitely going to be a big talking point about green hydrogen. Sheena, many thanks for joining us. That's Sheena Rossiter in Edmonton there. You're listening to The Globalist on Monocle Radio. And finally, when one thinks of big wine producing countries, Brazil doesn't necessarily come to mind. But wine from Brazil's unsung savanna appears to be making a splash. Well, joining me now from Brazil is Amanda Barnes, a wine expert and author of the South America Wine Guide. She's been based in the region for many years. Amanda, welcome to the program. Why do experts think Brazil has potential to become a major wine producer? Well, Brazil has been a wine producer for many years, actually, especially in the South, in Rio Grande do Sul, which is the main wine region. But what people are particularly excited about is this new winter harvest, which is what's taking place in the savanna in Brasilia and at high altitude. And this is a totally different technique that we've ever seen anywhere else in the wine world. And what they've done is flipped the harvest on its head. And they're actually harvesting in winter rather than summer. And the reason is that Brazil, as you might know, is quite a humid and warm country in general. And these high altitude areas in central Brazil and southern Brazil, if you're harvesting in the winter, you've got a lot less rainfall and you've got these beautifully dry, sunny winters, which are just perfect for grape growing. And what kind of wine then is Brazil particularly known for? Well, in the South, they're very well known for their sparkling wines. So in the typical summer harvest, they're very well known for their traditional methods, similar kind of winemaking, as you would in champagne, for their sparkling wines, and also their Merlot and lots of white wines too. But for this winter harvest, we're really seeing Syrah come to the forefront, as well as Sauvignon Blanc. So very rich, concentrated, spicy Syrahs and very expressive, citrusy Sauvignon Blanc wines. How will Brazil hope to compete with other wine producers in the region, particularly Argentina or Chile? Well, I don't think they'll ever really compete to the same extent on an export level. And this will still remain a reasonably niche production in that sense. But they're certainly, they are competing within their own market. So Brazilian wine is mainly, almost 99% is available in Brazil. So I think it's just offering another, a different option for wine drinkers and wine lovers in Brazil. So not much of an export market? No, I mean, we do. In the UK, there's one particular, there's a website, Go Brazil Wines, where you can actually access most of the main producers in Brazil. So, but it is limited. But I don't know that we'll see it grow too much in exports. But it is worth hunting down for something of interest to try that's different. And is the Brazilian government actively promoting Brazil's wine industry? Sadly, to the opposite, actually. There's a very high tax system in Brazil for Brazilian wines. They pay almost double the tax than Argentinian or Chilean wines being imported into the country. So actually, Brazil's government is not very supportive of the wine industry because it is, it doesn't have the critical mass that the soybean industry or other industries have. So they're slightly neglected. So they are very much the kind of underdog of the agricultural industries within Brazil, but perhaps even more courageous for that reason. And Amanda, thank you. That was Amanda Barnes, author of The South American Wine Guide. And that's all for today's programme. Thanks to our producers Sophie Monahan-Coombs, Emma Searle, Isabella Jewell, our researcher Caitlin Danaha and our studio manager Steph Chungu with editing assistants from Callum McLean and Sammy Swissy. After the headlines, there's more music on the way and the briefing is live at midday in London. The Globalist will return at the same time on Monday. I'll be with you tomorrow for Monocle on Saturday and there's a brand new edition of Meet the Writers on Sunday with the novelist Amanda Craig and her beautiful book The Three Graces set in Tuscany. I'm Georgina Godwin. Thank you for listening..", "podcast_highlights": null}